
/* Class = "NSWindow"; title = "Eigener Status"; ObjectID = "9"; */
"9.title" = "Eigener Status";

/* Class = "NSBox"; title = "Titel"; ObjectID = "18"; */
"18.title" = "Titel";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Titel"; ObjectID = "24"; */
"24.title" = "Titel";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Titel"; ObjectID = "72"; */
"72.title" = "Titel";

/* Class = "NSBox"; title = "Titel"; ObjectID = "76"; */
"76.title" = "Titel";

/* Class = "NSButtonCell"; title = "Sofort inaktiv erscheinen für:"; ObjectID = "133"; */
"133.title" = "Sofort inaktiv erscheinen für:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "Als Status speichern"; ObjectID = "135"; */
"135.title" = "Als Status speichern";

/* Class = "NSTextFieldCell"; title = "Minuten"; ObjectID = "137"; */
"137.title" = "Minuten";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "Stunden"; ObjectID = "141"; */
"141.title" = "Stunden";

/* Class = "NSTextFieldCell"; title = "Statusnachricht:"; ObjectID = "142"; */
"142.title" = "Statusnachricht:";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "143"; */
"143.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Mit einer eigenen Nachricht antworten:"; ObjectID = "144"; */
"144.title" = "Mit einer eigenen Nachricht antworten:";

/* Class = "NSButtonCell"; title = "Automatisch auf eingehende Nachrichten antworten"; ObjectID = "145"; */
"145.title" = "Automatisch auf eingehende Nachrichten antworten";

/* Class = "NSTextFieldCell"; title = "Titel:"; ObjectID = "147"; */
"147.title" = "Titel:";

/* Class = "NSTextFieldCell"; title = "Statustyp:\n"; ObjectID = "148"; */
"148.title" = "Statustyp:\n";

/* Class = "NSButtonCell"; title = "Ton aus"; ObjectID = "150"; */
"150.title" = "Ton aus";

/* Class = "NSButtonCell"; title = "Growl stummschalten"; ObjectID = "151"; */
"151.title" = "Growl stummschalten";
